rtl=false
language=Русский
language_en=Russian
locale=ru-RU
flag=iVBORw0KGgoAAAANSUhEUgAAABAAAAALCAIAAAD5gJpuAAAABGdBTUEAAK/INwWK6QAAABl0RVh0U29mdHdhcmUAQWRvYmUgSW1hZ2VSZWFkeXHJZTwAAAE2SURBVHjaYvz69T8DAvz79w9CQVj/0MCffwwAAcQClObiAin6/x+okxHMgPCAbOb//5n+I4EXL74ABBALxGSwagTjPzbAyMgItAQggBg9Pf9nZPx//x7kjL9////9C2QAyf9//qCQQCQkxFhY+BEggFi2b/+nq8v46BEDSPQ3w+8//3//BqFfv9BJeXmQEwACCOSkP38YgHy4Bog0RN0vIOMXVOTPH6Cv/gEEEEgDxFKgHEgDXCmGDUAE1AAQQCybGZg1f/d8//XsH0jTn3+///z79RtE/v4NZfz68xfI/vOX+4/0ZoZFAAHE4gYMvD+3/v2+h91wCANo9Z+/jH9VxBkYAAKIBRg9TL//MEhKAuWAogxgZzGC2CCfgUggAoYdGAEVAwQQ41egu5AQAyoXTQoIAAIMAD+JZR7YOGEWAAAAAElFTkSuQmCC
program_name=Lock Keys Indicator
about_title=о Lock Keys Indicator
version=версия {version}
quit=Выход
lang=Язык
autostart=Начать автоматически
effects=Эффекты
effects_transparency=Прозрачность
effects_fade=Исчезают 
effects_blending=Смешивание изображений
indicator_location=Расположение индикатора
indicate_change=Укажите изменение
indicate_disable=Отключить все
about=Обо программе...
first_start_msg=открыт в фоновом режиме! Откройте контекстное меню программы, нажмите правой кнопкой мыши на значок
active_screen=Активный монитор
primary_screen=Первичный монитор
all_screens=Все мониторы
primary=Первичный
monitor=Mонитор